Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/kaccs_15_11_2012.pdf.tmx
Source language: sms
Languages: fin

source: 26.11.2012, SääŠmkultturkõõskõs Sajos, Aanar
fin: 26.11.2012, Saamelaiskulttuurikeskus Sajos, Inari

source: Kåččap pukid sääŠmtuåimmjeeŠjid smiõttâd puõŠttiääiŠj teäddceäkldõõzzid da ooudâsviikkâd veäŠǩǩtieŠǧǧi tillõõvvmõõžž õhttsažkååŠdd vääžnai haŠŋǩǩõõzzid.
fin: Kutsumme kaikki saamelaistoimijat pohtimaan tulevaisuuden painopisteitä ja kehittämään apurahojen kohdentamista yhteisölle tärkeisiin hankkeisiin.

source: Seminaar tueŠlespeiŠvv ouddan čeäppneeŠǩǩid vääžnai ooccâm-mõõntõõllmõõžž di kultturmieŠrrtieŠǧǧ teknlaž vuäŠpstõõzzi pirr di lââŠssen kuulât jeeŠres teäggtemkruuggi pirr da jeäŠǩǩespeeiŠv altteep valštõõllâm vueŠlnn åårrai SääŠmteeŠǧǧ " čeäppõs-, ǩiõtt-tuâjj da kultturpolitiikklaž " programmhämmsest.
fin: Seminaarin aamupäivä käytetään hakumenettelyn sekä kulttuurimäärärahan teknisten ohjeiden parissa sekä kuullaan eri rahoituslähteistä ja iltapäivällä aloitamme alustuksella Saamelaiskäräjien " taide-, käsityö ja kulttuuripoliittisesta " - ohjelmaluonnoksesta.

source: Seminaar looppâst čõõđtet SääŠmteeŠǧǧ kultturluŠvddkååŠdd miõttâm kultturciist.
fin: Seminaarin päätteeksi julkistetaan Saamelaiskäräjien kulttuurilautakunnan myöntämä kulttuuripalkinto.

source: MääuŠsteŠmes da pukid čeäppneeŠǩǩid plaanuum seminarpoodd reäšš SääŠmteeŠǧǧ kultturluŠvddkåŠdd.
fin: Maksuttoman ja kaikille avoimen tilaisuuden järjestää Saamelaiskäräjien kulttuurilautakunta.

source: Programm käunnai adrõõzzâst: www.samediggi.fi
fin: Ohjelma löytyy osoitteesta: www.samediggi.fi

source: Tiõrv pueŠttmest !
fin: Tervetuloa !

source: LââŠssteâđaid da iŠlmmtõõttmõõžž:
fin: + 358 (0) 10 839 3100 FI- 99870 Inari
